NextFOAM-2602/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd03
// -*- C++ -*-

stdmd03
{
    ${stdmd01}

    patch          cylinder;
}


// ************************************************************************* //
