NextFOAM-2602/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd09
// -*- C++ -*-

stdmd09
{
    ${stdmd01}

    field          p;
    region         coarseMesh;
}


// ************************************************************************* //
