NextFOAM-2602/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd50
// -*- C++ -*-

stdmd50
{
    ${stdmd01}

    field           fieldAverage2:UMean_movingAverageWindow;
}


// ************************************************************************* //
