NextFOAM-2602/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd53
// -*- C++ -*-

stdmd53
{
    ${stdmd01}

    field          fieldAverage2:UMean_movingAverageWindow;
    patch          outlet;
}


// ************************************************************************* //
